<template>
  <view class="container">
    <text class="s">
      青岛同沐阳光社会工作服务中心成立于2017年1月，现拥有3个场地：同沐阳光社会工作服务中心，包括培训教室、服装生产车间、手工艺品生产区、食堂、健身区、办公室等共608平方米；Sunny烘焙坊；蜗牛驿站。中心有专职工作人员50余名，致力于成年自闭症患者就业技能培训。以“患者增收、精神好转、亲属解放、家庭和谐”为目标，全方位提升患者自身价值，让每一位自闭症患者都有尊严地生活在尊重、包容、接纳、共融的社会环境中，助力全面建成小康社会，用爱的力量传递人世间的温暖。
    </text>

    <view class="event">
      ——团队大事记——

2019年5月
机构构建的“培训-就业-康复”成年自闭症帮扶模式，纳入康复大学（筹）专业人才培养标准。
2018年9月
团队受到世青创新中心的邀请，机构负责人陈阜斌代表机构在第73届联合国大会上发表了《让成年自闭症患者实现就业康复》的主题演讲，得到诺贝尔和平奖得主尤努斯教授的高度赞扬。
2018年8月
机构受到中国残联主席张海迪女士的慰问与认可。
2018年6月
机构受到国务院扶贫组成员程凯的慰问与认可。
2017年12月
青岛副市长栾新携临沂市扶贫办代表团来机构慰问并给予高度认可。
2017年8月
青岛市残联对机构的服务体系评估结果为优秀，民政局认为落地性强、可推广性强。
2017年6月
山东省残疾人联合会为机构颁发“山东省残疾人就业扶贫优秀基地”。
2017年1月
在青岛市注册成立民办非企业单位，累计帮扶76名成年自闭症患者，人均月收入由660元提升至2450元
    </view>
  </view>
</template>
